interface Category {
  title: string;
  subTitle: string[];
}

export const categories: { [key: string]: string[] } = {
  "Одежда": [
    "Верхняя одежда",
    "Платья и сарафаны",
    "Футболки и топы",
    "Брюки и джинсы",
    "Пиджаки и костюмы",
    "Спортивная одежда",
    "Одежда для пляжа",
    "Нижнее бельё и пижамы",
    "Свитеры и кофты",
    "Юбки и шорты"
  ],
  "Аксессуары": [
    "Сумки и рюкзаки",
    "Шапки, шарфы, перчатки",
    "Очки и солнцезащитные очки",
    "Ремни и пояса",
    "Зонты",
    "Часы",
    "Шляпы и береты",
    "Платки и палантины",
    "Кошельки и портмоне",
    "Галстуки и бабочки"
  ],
  "Украшения": [
    "Кольца",
    "Ожерелья",
    "Браслеты",
    "Серьги",
    "Подвески и кулоны",
    "Броши",
    "Часы и браслеты-часы",
    "Пирсинг",
    "Чокеры",
    "Сеты украшений"
  ]
}


